"Title" = "کۆگا";
"Save" = "پاشەکەوتکردن:";
"Files" = "فایلەکان";
"Images" = "وێنەکان";
"Text" = "دەق";
"SaveDescription" = "دیاریبکە کام جۆرە ناوەڕۆکی کۆپیکراو پاشەکەوت بکرێت.";
"Size" = "قەبارە:";
"SizeTooltip" = "ژمارەی ئەو ئایتەمە مێژووییانەی کە دەهێڵرێنەوە.\nبنەڕەت: ٢٠٠.";
"CurrentSizeTooltip" = "قەبارەی ئێستا لەسەر دیسک.";
"SortBy" = "ڕیزکردن بەپێی:";
"LastCopiedAt" = "کاتی دوایین کۆپی";
"FirstCopiedAt" = "کاتی یەکەم کۆپی";
"NumberOfCopies" = "ژمارەی کۆپییەکان";
"SortByTooltip" = "بنەڕەت: کاتی دوایین کۆپی.";
